{
  "textos": [
    "La cantidad exacta de hoteles en Cuba no se sabe. Según a qué institución se le pregunte, el número varía: 393 según <a class=\"text-link\" target=\"_blank\" href=\"http://www.cubadebate.cu/noticias/2019/07/11/asamblea-nacional-ministerios-brindan-informacion-a-los-diputados-asiste-el-presidente-cubano/\">Manuel Marrero</a>, ministro de Turismo, en la Asamblea Nacional y 405 según funcionarios del propio ministerio. No hay información certera, los hoteles cambian de nombre, se fusionan en complejos, se abren nuevas instalaciones, cierran por reparaciones o cambian de operador. ",
    "Pero, al menos hasta octubre de 2019, el equipo de El Toque creó una base de datos que contabilizó para esta investigación 381 instalaciones de alojamiento entre aparthoteles, moteles, villas y hoteles; con una cantidad de habitaciones que casi cuadruplica las que había en Cuba hace 30 años, cuando Cuba apostó al turismo como tabla de salvación de la economía nacional.",
    "Esta decisión, no sin consecuencias, transformó un servicio accesible para los cubanos en un producto exclusivo a disposición mayoritariamente de los extranjeros. Antes de 1990, una habitación en el hotel Habana Libre costaba $21 pesos moneda nacional por noche; hoy oscila entre 65 y 165 dólares. Incluso, hasta el año 2012 no era posible para los cubanos reservar hospedaje en dichas instalaciones.",
    "Los hoteles, construidos antes de 1959 que muchos eran viviendas o estaban en ruinas, se volvieron un negocio importante para el Estado cubano que comenzaba a explorar un sector antes ignorado y arrancaba así una carrera ambiciosa por aumentar los ingresos y, con ello, el número de inmuebles.",
    "Hoy el turismo en Cuba proporciona aproximadamente un 2.5 por ciento del PIB como contribución directa a los ingresos nacionales y alrededor de tres veces esa cantidad si se consideran los efectos indirectos e inducidos, según el <a class=\"text-link\" target=\"_blank\" href=\"https://www.wttc.org/economic-impact/country-analysis/country-data/\">reporte</a> de <span style=\"font-style:italic\"> Oxford Economics</span> para el Consejo Mundial de Viajes y Turismo. Solo en 2018 el turismo <a class=\"text-link\" target=\"_blank\" href=\"http://www.cubadebate.cu/noticias/2019/07/11/asamblea-nacional-ministerios-brindan-informacion-a-los-diputados-asiste-el-presidente-cubano/\">ingresó 1 840 millones 331 mil dólares</a>, lo que lo ubica en la segunda actividad económica de importancia en el país.",
    "La aspiración de las autoridades cubanas es aumentar cada año el número de visitantes. Y lo ha conseguido en una década. De una cifra de 2.3 millones en 2008, Cuba ha pasado a los 4.7 millones en 2018.",
    "Actualmente existen más de 72 mil habitaciones en instalaciones estatales y otras 26 mil 224 en manos de privados, estas últimas en viviendas u hostales. Comparados con otras áreas de la región como República Dominicana, cuya cifra de habitaciones hoteleras al cierre de 2018 era 78 mil, y Puerto Rico con 15 mil habitaciones al final de 2017, los números cubanos no son despreciables.",
    "Con la actual capacidad habitacional (incluyendo habitaciones de propietarios privados), si todos los turistas llegaran consecutivamente y se alojaran una noche, endos meses desfilarían por las Isla los cinco millones de visitantes a los que aspira a llegar el país; pero para las aspiraciones de crecimiento del país aún es insuficiente.",
    "Para 2019, el Ministerio de Turismo (Mintur) tenía previsto un crecimiento de 4 000 nuevas habitaciones –algunas ya operativas. Sin embargo, hasta mayo había en el país 7 000 habitaciones “fuera de servicio”, según dijo a la prensa José Daniel Alonso, director general de Desarrollo, Negocios e Inversiones del Mintur. O sea, casi el doble de las que se quieren construir no se comercializaba. ",
    "Un país con más hoteles puede ser un país con más valor, más desarrollo, más potencial. Por ello, el gobierno apuesta al turismo como su carta de triunfo.  ",
    "¿Quiénes controlan el mercado?",
    "A cargo de las operaciones de los hoteles están cuatro sociedades mercantiles cubanas cuyos accionistas pueden ser personas jurídicas o naturales, pero en ningún caso son públicos: Grupo Gaviota S.A., Grupo Cubanacán S.A., Grupo Gran Caribe S.A. e Islazul S.A.",
    "Además, existen dos hoteles a cargo del Grupo Palco y Tarará S.A. y hay otras instalaciones de alojamiento de menor categoría pertenecientes a las empresas de Campismo Popular y Palmares S.A., subordinadas al Ministerio de Turismo. ",
    "Pero no todas están en igualdad de condiciones. Es el Grupo Gaviota que pertenece a las Fuerzas Armadas y que está fuera de la jurisdicción administrativa y económica del Mintur el de mayor crecimiento hasta llegar a 31 mil habitaciones en 2018, con aspiraciones de triplicar esa cifra en la próxima década. ",
    "Sin embargo, la propiedad de los hoteles no está (salvo algunas excepciones) en manos de estas empresas, sino de otras dos inmobiliarias Inmotur S.A. y Almest S.A., pertenecientes al Ministerio de Turismo y al grupo de las Fuerzas Armadas, respectivamente. Esta separación libera al inmueble de las responsabilidades económicas que pueda contraer la compañía operadora, preservando su titularidad.",
    "El poder de Gaviota es evidente si consideramos que sus hoteles son los de más alto estándar, representando el 44 % de la capacidad total del país. ",
    "Cubanacán, la segunda cadena con más hoteles, maneja menos de la mitad de habitaciones que Gaviota. Mientras Islazul es la más pequeña y con los hoteles de menor categoría, presente en todo el territorio nacional. ",
    "Además, con excepción de La Habana, Varadero, Cayo Coco y Cayo Guillermo que son polos turísticos de mayor explotación y antigüedad, las cadenas cubanas se han repartido el país y hay un predominio geográfico de cada una de ellas. ",
    "Gran Caribe domina la parte sur de Cuba, particularmente la Isla de la Juventud y Cienfuegos; y Cubanacán está en Pinar del Río, Trinidad, Villa Clara, Camagüey, Granma, Santiago de Cuba y Holguín.",
    "En el caso de Gaviota tiene el control de Topes de Collantes, Baracoa y la cayería norte de Cuba. Dentro de La Habana, está a cargo de más de 20 hoteles en el Centro Histórico que pertenecían a la extinta Habaguanex S.A., de la Oficina del Historiador de la Ciudad.  Lugares estratégicos geográficamente, los de montaña y los nuevos polos turísticos.",
    "Esto tiene una relación directa con la cantidad de ingresos, pues Gaviota tiene tarifas más altas para sus hoteles. De las 33 214 habitaciones 5 estrellas en el país, Gaviota maneja 27 115.",
    "“Gaviota declara que solamente de sus operaciones hoteleras recauda una facturación anual superior a 700 millones de CUC, aunque no ofrece detalles”, recoge <a class=\"text-link\" target=\"_blank\" href=\"https://www.brookings.edu/wp-content/uploads/2016/12/fp_20161202_turismo_cuba_feinberg_newfarmer.pdf\">el informe</a> de 2016 Turismo en Cuba, en la ola hacia la prosperidad sostenible de los autores Richard E. Feinberg y Richard S. Newfarmer.",
    "Por mucho, al hablar de hoteles en Cuba, es necesario nombrar a Gaviota; su capacidad de expansión y su nivel de ingresos le otorgan mayor independencia y autonomía sobre el tema. En este negocio, ellos deciden y buscan las mejores alianzas.  ",
    "Los socios extranjeros",
    "Treinta años en el negocio del turismo internacional no le han alcanzado a los operadores cubanos para posicionarse en el mercado mundial como jugadores de peso, conseguirlo va más allá de las bondades del paisaje: depende también un nombre establecido entre los consumidores y sobre todo de la calidad en la oferta y el servicio brindado en las instalaciones; estos últimos, el talón de Aquiles para el producto cubano.",
    "El Dr. José Luis Perelló, especialista en el tema y asesor del Mintur, explica que “la comercialización turística está en manos de monstruos (los grandes turoperadores) que operan afuera, y digamos que Cubanacán o Gran Caribe, por ejemplo, no tienen talla para ir a discutir a ese nivel”.",
    "Cuando el 10 de mayo de 1990 firmaron el primer contrato de administración hotelera –y empresa mixta- para el hotel Sol Palmeras en Varadero. Al inaugurar la instalación, Fidel Castro <a class=\"text-link\" target=\"_blank\" href=\"http://www.fidelcastro.cu/es/discursos/discurso-pronunciado-en-la-inauguracion-de-los-hoteles-paradiso-y-sol-palmeras-en-varadero\">dijo</a>: “Espero que no lleguemos a que un día le digamos a la cadena española esta que administra: ¿Oye, quieres administrar el hotel de nosotros también? Espero que no lleguemos […]; pero puede ser una perspectiva si no aprendemos a manejarlo con la eficiencia necesaria”.",
    "Desde entonces el número de hoteles administrados por gerencias extranjeras solo ha ido en ascenso. Hasta abril de 2019 se habían firmado 97 contratos de administración y comercialización, 87 de ellos ya están en marcha.",
    "En total, 119 hoteles son operados por 21 cadenas extranjeras de 12 países; de ellos solo 9 con categoría tres estrellas, el resto entre cuatro y cinco estrellas, incluidos los seis con categoría cinco estrellas plus que existen en el país. El 46 % de esos inmuebles administrados por extranjeros pertenece a Gaviota.",
    "Y la intención es seguir aumentando. La cartera de oportunidades 2019 que se ofrece a los inversionistas extranjeros contempla 54 hoteles que están disponibles para futuros contratos.",
    "España es el país con mayor presencia dentro de la hotelería cubana. Maneja un total de 92 hoteles operados por 9 cadenas: Iberostar, Meliá Internacional, BLAU Hotel, Be Live, NH Hotel, Roc Hotels, Barceló, Valentin Hotel & Resorts y H10 Hotels.",
    "Más recientemente se han incorporado empresas asiáticas como Banyan Tree Hotels & Resorts, MGM Muthu Hotels y Archipelago International, la última en llegar a Cuba. ",
    "Para trabajar en el país una compañía extranjera tiene dos formas: una, constituye una empresa mixta con la parte cubana o, dos, firma un contrato de administración y comercialización hotelera (CACH), que puede incluir o no un financiamiento para la remodelación del inmueble.",
    "El primero de ellos responde a las necesidades de los grupos del Mintur (Gran Caribe, Cubanacán e Islazul) que no poseen fondos de inversión para remodelar sus instalaciones. El segundo es el que utiliza el grupo Gaviota, que cuenta con presupuesto propio y que solo ofrece sus hoteles (ya terminados y en perfecto estándar) a empresas hoteleras de renombre para su administración; con excepción del hotel Saratoga, la única empresa mixta del grupo, un negocio heredado de la inexistente Habaguanex.",
    "Según explica el director de desarrollo del Mintur, José Daniel Alonso, en conferencia de prensa en junio de 2019: “En las empresas mixtas tienes una participación accionaria, inviertes capital por la misma proporción y recibes dividendos por la misma proporción”.",
    "Actualmente hay 27 empresas mixtas constituidas, pero solo 14 (vinculadas a cinco cadenas) han ejecutado inversiones: BLAU Hotels & Resorts, Blue Diamond Resort, Iberostar, Meliá Hotel International y Roc Hotels.",
    "Además, dice José Daniel Alonso, “en el contrato de administración tienes una escala de incentivos, mientras más produces más ganas. Es un porciento de las utilidades, pero mientras más se lleven ellos, más ganamos nosotros. El CACH es para una instalación nueva donde tú los pones en administración, por ejemplo, el Internacional es nuevo y Meliá lo empieza a operar. Cuando es con financiamiento son hoteles con deterioro y le damos la administración y ellos aportan, por ejemplo, para el Riviera Iberostar está dando 25 millones de euros; forma parte del negocio financiar la inversión”.",
    "Ningún contrato es igual a otro –pero todos los firma el Ministro de Turismo- y cada uno de ellos se negocia por separado a partir de las características del inmueble (estrellaje, ubicación, propietario, estimado de ocupación, etc.) y de la cadena que solicite su operación. Los que se negocian en el Mintur se pactan por 10 años y son prorrogables, pero en el caso de Gaviota son solo 5 años. ",
    "Según el <a class=\"text-link\" target=\"_blank\" href=\"https://www.meliahotelsinternational.com/es/shareholdersAndInvestors/IntegratedRepDocs/Informe Integrado Anual 2018.pdf\">informe financiero</a> anual del Grupo Meliá, sus ingresos hoteleros en Cuba durante el 2018 ascienden a 14.4 millones de euros y, aunque los ingresos totales de los operadores extranjeros no se pueden calcular con exactitud, datos publicados por Richard E. Feinberg y Richard S. Newfarmer estiman que el 30 % de las ganancias quedan en manos extranjeras. Esto representa una cantidad de dinero equivalente a todos los gastos por importación de insumos que tiene el sector.",
    "El economista Ricardo Torres, investigador del Centro de Estudios de la Economía cubana, considera que la participación de empresas extranjeras es la mejor fórmula para ganar más, aunque hay que compartir las ganancias. Porque si la comercialización de estas instalaciones no estuviese en manos de operadores reconocidos, ganaríamos mucho menos. De los males, evidentemente el menor. ",
    "Sin embargo, para <a class=\"text-link\" target=\"_blank\" href=\"http://scielo.sld.cu/scielo.php?script=sci_arttext&&pid=S0252-85842017000200010\">Gustavo D´Meza Pérez, Martha Zaldívar PuigI y Ramón Martín Fernández</a>: “Los contratos de administración hotelera (…) representan un costo importante y comprometen el desarrollo y la soberanía tecnológica del país, ya que solo transfieren el conocimiento operativo imprescindible para garantizar los estándares de servicio de la cadena extranjera, mientras el conocimiento estratégico permanece protegido, sin transferirse. En ese sentido, los grupos hoteleros nacionales deben plantearse la misión de incrementar su participación en la gestión propia en las categorías 4 y 5 estrellas, elevar la calidad del servicio y crear las sinergias y ventajas competitivas a nivel de grupo hotelero, que constituyen las principales ventajas de propiedad que permiten la expansión de las cadenas hoteleras internacionales”.",
    "Aunque se trata de un método económico más viable a corto plazo, 30 años después la gestión hotelera no logra independizarse, ni parece planteárselo.",
    "El turismo, como sector, aporta la liquidez de divisas necesarias e inmediatas para sostener los pagos del país y, según fuentes oficiales, genera 111 mil 698 empleos. ",
    "En nombre de ese desarrollo, en algunas zonas como La Habana Vieja, ha traído como consecuencia la eliminación de espacios sociales y deportivos. Las inversiones han tomado para sí sitios que antes fueran la sede del Ministerio de Finanzas y Precios, la <a class=\"text-link\" target=\"_blank\" href=\"https://eltoque.com/kid-chocolate-demolicion-hotel-cuba/\">Sala Polivalente Kid Chocolate</a> (cuando aún estaba en funcionamiento), e incluso levantado <a class=\"text-link\" target=\"_blank\" href=\"http://www.cubadebate.cu/cuba/2019/01/14/eusebio-leal-el-payret-seguira-siendo-un-cine-para-los-cubanos/\"> escándalos</a> al pretender convertir en hotel al histórico cine Payret.",
    "Además, sobrecarga la infraestructura para los servicios básicos del lugar. Para construir hoteles se tomarán espacios que hoy ocupan parques y otros inmuebles de uso público. ",
    "Los beneficios económicos del negocio hotelero son grandes, sobre todo de divisas directas; por eso, no importa tanto quien los opere, sino su rentabilidad. En tiempos de crisis, todo lo demás parece ser secundario. "
  ]
}