{
  "textos": [
    "No existe un sector de la economía cubana más dinámico que el turismo. Ninguno ha conseguido mantener un crecimiento que se le compare y que no cesó ni siquiera en los momentos más complejos por los que atravesó el país en los último treinta años.",
    "Si al iniciar la década de los 90 Cuba poseía 18 565 habitaciones hoteleras, hoy la cifra asciende a 72 657 plazas, según cifras ofrecidas el pasado mes de junio a la presa especializada por José R. Daniel Alonso, Director de Desarrollo del Ministerio de Turismo (Mintur).",
    "Sin embargo, en los últimos tres años el país ha vivido un boom constructivo en el sector que amplió la planta hotelera en casi 10 000 nuevas habitaciones, siendo el 2018 un año clave pues se pusieron en funcionamiento 6 000 capacidades, reflejan las estadísticas presentadas por Alonso.",
    "Este incremento coincide con los años posteriores al restablecimiento de relaciones diplomáticas entre Estados Unidos y Cuba cuando la cifra de visitantes estadounidenses casi se triplicó, justo antes de las medidas restrictivas anunciados en 2019 por el actual presidente estadounidense Donald Trump. Pero también en esa etapa Cuba sobrepasó por primera vez la cifra de 4 millones de turistas anuales, hasta acercarse a los 4.7 millones en 2018, y el turismo se consolidó como el segundo sector en aportes a la economía cubana.",
    "En cualquier caso, el impulso al sector turístico es una decisión gubernamental hoy en la isla. El propio presidente de los Consejos de Estado y de Ministros, Miguel Díaz-Canel Bermúdez, reconoció en la pasada sesión de la Asamblea Nacional su importancia en los planes de desarrollo del país a mediano y largo plazo, como “una de las fuentes de ingresos más estables” y que debe desempeñar el papel de “locomotora de la economía nacional”, según recogió el medio digital Cubadebate.",
    "Con tal panorama no asombra el ambicioso programa de inversiones que el Mintur ha presentado como Plan de Desarrollo 2018-2030; cuyo objetivo en el sector hotelero es elevar la cifra de habitaciones en más de 89 mil plazas, mediante la puesta en funcionamiento de 244 nuevas instalaciones de alojamiento, y la ampliación y remodelación de otras 88. Aunque el plan no se limita al segmento hotelero, sino que incluye también el desarrollo inmobiliario relacionado con los campos de golf, parques temáticos, de naturaleza y marinas.",
    "Los 332 proyectos de alojamiento tendrán un costo aproximado de 19 035.7 millones, cifra no despreciable si tomamos en cuenta que: supera la suma de las partidas dedicadas anualmente a los rubros de Educación, y de Salud Pública y Asistencia Social (las dos partidas más grandes del Presupuesto del Estado cubano); triplica los pagos por concepto de Seguridad Social; y es risible la diferencia si le compara al gasto de apenas 82.6 millones que se realizó en 2017 para Ciencia e Innovación Tecnológica. ",
    "Ahora bien, ello no sería alarmante si estuviese sustentado por la inversión extranjera, tema muy recurrente y en el que han insistido los funcionarios del Mintur durante sus declaraciones públicas. Sin embargo, apenas un tercio de tal cifra provendrá de esa vía de financiamiento.",
    "Al analizar el Plan de Desarrollo del Mintur, salta a la vista que será el Grupo de Turismo Gaviota S.A y la inmobiliaria Almest S.A., quienes llevarán el mayor peso, al estar involucrado en 120 proyectos constructivos con un costo aproximado de 12 673.5 millones. Como Gaviota no acepta inversión extranjera, ello significa que el 66.3% de la inversión planificada por el país para a construcción de hoteles en la próxima década se hará con dinero nacional, desbancando la idea de que el capital foráneo sustentará el crecimiento hotelero cubano.",
    "Suele cometerse el frecuente error de asociar la propiedad de las nuevas instalaciones hoteleras con las cadenas cubanas que las operan, cuando en realidad la titularidad de los inmuebles está, mayoritariamente, en manos de dos grandes empresas inmobiliarias: Inmotur —adjunta al Mintur— y Almest S.A. —propietaria de todos los hoteles operados por Gaviota S.A. y perteneciente al Grupo de Administración Empresarial S.A. (Gaesa), organismo central del sistema empresarial de las Fuerzas Armadas Revolucionarias.",
    "Sin embargo, entre ambas inmobiliarias hay una diferencia notable: mientras Inmotur dependerá de la llegada de capitales foráneos para llevar a la práctica la construcción de nuevas instalaciones; Almest pone fechas concretas a la edificación de sus hoteles, respaldada por poder financiero que posee Gaesa.",
    "Hay dos maneras puntuales de construir hoteles en Cuba: mediante financiamiento externo (modalidad más empleada por las empresas del MINTUR), o con inversión propia (modalidad a la que bien podría llamársele Esquema GAESA). ",
    "Ya sea a partir de capital extranjero o totalmente nacional, las inversiones de construcción y montaje para el turismo dentro del territorio nacional comparten el mismo marco jurídico, definido a partir del Decreto 327/2014 dictado por el Consejo de Ministros y sus normas complementarias.",
    "Para los inversionistas extranjeros existe un camino previo que incluye: la detección de la oportunidad de inversión (usualmente mediante las propuestas de Cartera de Oportunidades de Inversión Extranjera, aunque no se descarta la iniciativa de los empresarios extranjeros); la creación de empresas mixtas (EM), concertación de contratos de asociación económica internacional (CAEI), o el establecimiento de empresas de capital totalmente extranjero (ECTE), en dependencia de los intereses del inversionistas y las autoridades cubanas del sector; la presentación del negocio en sí mismo ante la Comisión de Evaluación de Negocios de Inversión Extranjera; para luego ser evaluado por el Consejo de Ministros, entidad que tiene la última palabra en la realización, o no, del negocio.",
    "Como es lógico, la apuesta más segura para el inversor extranjero es acogerse a las propuestas presentadas en la Cartera de Oportunidades, lo que asegura la disposición del Estado cubano por concretar el negocio allí publicado. ",
    "Habitualmente, en el caso del turismo, la firma de CAEI está vinculada a Contratos de Administración y Comercialización Hotelera (CACH), que pueden venir o no acompañados de financiamiento para elevar el estándar de los hoteles pactados dentro del contrato; mientras que la constitución de las EM se asocia a la ejecución de inversiones constructivas en contraparte con alguna de las empresas —hoteleras y extra hoteleras— subordinas al Mintur. ",
    "En tanto, para los actores nacionales el camino es más expedito. Al considerarse los nuevos hoteles como inversiones nominales —por la importancia que les concede el país—, su aprobación depende solo por el Ministerio de Economía y Planificación (MEP). Actualmente la política del MEP, al menos en el sector hotelero, es facilitar este tipo de proyectos.",
    "Ya con el respaldo del Consejo de Ministros y el MEP, los caminos de las inversiones constructivas —extranjeras y nacionales, respectivamente—se unen. A partir de 2017 el sector del turismo cuenta con un mecanismo exclusivo para garantizar una vía más rápida en sus inversiones constructivas: la Resolución 310/2017 del MEP, encargada de “simplificar” el “Procedimiento para la aplicación de las vías rápidas en las inversiones constructivas y de montaje del proceso de inversionista en el sector turístico”.",
    "Este es hoy el mecanismo empleado, pues permite acortar los plazos de obtención de los permisos necesarios, aunque sin eliminar ninguno de ellos. Según expertos jurídicos consultados, el mayor aporte del fast track, como también se le conoce, es la posibilidad de superponer procesos que antes debían seguir un orden estricto, introduciendo los conceptos de Licencias de Obra Parcial y Certificado de Utilizable Parcial.",
    "La Resolución divide la construcción de hoteles en Cuba en tres fases: Pre Inversión, Ejecución, y Desactivación e Inicio de la Explotación. Con la aplicación del fast track, una inversión aprobada —y que cumpla con todos los requisitos— demoraría, como máximo, 90 días hábiles en iniciar los trabajos preliminares como movimiento de tierra y edificación de facilidades temporales. Dicho lapso podría ser menor, si se los proyectos incluyen en su propuesta algunos requisitos técnicos y Licencia de Impacto Ambiental (emitida por el CITMA) y que debería ser gestionada directamente por el inversionista de forma adelantada.",
    "Aunque sea un avance notable, no se trata de poco tiempo. Una semana tiene cinco días hábiles si no es interrumpida por fechas festivas. Entonces, 90 días hábiles, ininterrumpidos, sería el equivalente a 18 semanas: más de cuatro meses.",
    "Una vez que el inversor aporta la documentación requerida, los trámites se realizan mediante el sistema de Ventanilla Única del Instituto de Planificación Física, encargado de gestionar todos los permisos necesarios ante los ministerios correspondientes y expedir los certificados de Micro y Macrolocalización.",
    "Aunque los trabajos pueden comenzar sin todo el papeleo concluido, la inversión no avanzará totalmente hasta que sean emitidas las seis Licencias Definitivas y la Dirección Provincial de Planificación Física (quien nominalmente debe firmar el permiso, aunque la decisión ya haya sido tomada por sus superiores) expida la Licencia de Obra.",
    "Aún en su versión simplificada, el proceso de obtención de permisos es una madeja burocrática impresionante. Sin embargo, es poco probable que una inversión no llegue a buen término tras recibir la aprobación del Consejo de Ministros y el MEP. Poco probable, pero no imposible, pues las demoras en los otorgamientos de permisos y trabas en los procesos han costado al país la salida de inversores muy deseables en el sector.",
    "Además, para aliviar el peso burocrático de los hombros extranjeros, cuando la inversión se acomete a través de una EM, corresponde a la parte cubana vinculada al proyecto de marras realizar la tramitación de permisos.",
    "Con la aprobación en 2014 de la Ley 118 de la Inversión Extranjera, Cuba puso de manifiesto la necesidad de contar con la inyección de capitales foráneos para el desarrollo del país. Junto a la norma jurídica llegaron incentivos financieros para hacer atractiva la decisión de establecer negocios en la Isla.",
    "Si bien la terminología empleada en la legislación asuma como inversión extranjera tanto la creación EM como la firma de CAEI, lo cierto es que el aporte de capital para nuevos proyectos del turismo viene de la mano de la primera modalidad. Es por ello que la Ley 118 fomenta la primera de estas formas asociativas, brindando diferentes grados de incentivos financieros. ",
    "Baste señalar que, para quienes apuesten por las EM, la Ley prevé exención total de impuestos “sobre los ingresos personales” (Art. 35), sobre “utilidades por un período de ocho años a partir de su constitución” y que luego se elevará hasta un 15% (Art. 36), sobre “las ventas durante el primer año de operación de la inversión” y que luego podrá ascender hasta un 50% (Art.37), sobre “los servicios durante el primer año de operación de la inversión” (Art. 38), por la utilización de la fuerza de trabajo (Art. 39), por las “importaciones de equipos, maquinarias y otros medios durante el proceso inversionista” (Art.41), en lo referente a la “contribución territorial para el desarrollo local, durante el período de recuperación de la inversión” (Art. 42), así como una bonificación del 50% sobre los impuestos relacionados con “el uso o explotación de las playas, por el vertimiento aprobado de residuales en cuencas hidrográficas, por el uso y explotación de bahías, por la utilización y explotación de los recursos forestales y la fauna silvestre y por el derecho de uso de las aguas terrestres”.",
    "Mientras, aquellos que forman parte de CACH, solo tienen exención de impuestos sobre las ventas y los servicios. Aunque podría parecer poco, se trata de los impuestos más cuantiosos en el caso de la administración hotelera.",
    "Pero, a pesar de las facilidades burocráticas y los incentivos económicos, lo cierto es que la creación de EM en el área del turismo es lenta.",
    "Según cifras ofrecidas por el José Daniel Alonso, para junio de 2019 en el país solo habían acometido trabajos constructivos 14 de las 27 EM constituidas en el sector. Poco si se tiene en cuenta el volumen de posibilidades de inversión que publica el MINTUR desde 2014 en las Carteras de Oportunidades de Inversión Extranjera. De esas 27 EM cuatro corresponden a la construcción de proyectos de desarrollo de campos de golf en Pinar del Río, Artemisa, La Habana y Matanzas. ",
    "Otro dato importante es que de las 35 propuestas para la creación de EM presentadas en las Carteras de Oportunidades desde 2017, todas con el fin de construir nuevos hoteles en sociedad con los grupos hoteleros Cubanacán y Gran Caribe, se arrastran hasta la actualidad 25 proyectos.",
    "La otra cara de la moneda son las ofertas de CACH para nuevos hoteles que cada año realiza el Grupo de Turismo Gaviota S.A., empresa que publicó en la Cartera de 2018 un Cronograma de Nuevas Aperturas que incluye un total de 36 nuevos hoteles hasta 2025.",
    "Cuando surgió en 1988, el Grupo de Turismo Gaviota S.A. apenas manejaba las 164 habitaciones del Kurhotel, centro de descanso para oficiales de las FAR ubicado en Topes de Collantes. Sin embargo, para 2001 ya contaba con 27 instalaciones y el 10% del mercado (poco más de 3 600 habitaciones) y ya en 2018 lideraba el mercado cubano con 106 hoteles a su cargo y 31 907 cuartos (44%).",
    "Por no se detiene. Gaviota tiene la perspectiva de ampliar notablemente su planta hotelera mediante 121 proyectos constructivos recogidos en el Plan de Desarrollo 2018-2030 del Mintur. Tal cifra de inmuebles representa un aproximado de 61 mil nuevas habitaciones en la próxima década, de las cuales ya están en funcionamiento 4 047 tras la apertura de 10 de los hoteles presentados por el Mintur. Y todo ese crecimiento se financiará con dinero cubano.",
    "Durante la Feria Internacional del Turismo 2019, y para la realización de esta investigación, fueron entrevistados directivos de las principales cadenas hoteleras extranjeras que operan en la Isla. Todos ellos, sin excepción, confirmaron que Gaviota solo ofrece sus instalaciones a los turoperadores bajo Contratos de Administración y Comercialización Hotelera (CACH), nunca solicitando financiamiento externo como sucede con las empresas asociadas al Mintur.",
    "Además, en entrevista concedida para la tesis de grado en Hotelería y Turismo del estudiante Leopoldo Cintra Roque, Frank P. Oltuski Rodríguez y Raniel Leyva Medina —vicepresidente y director de negocios del Grupo de Turismo Gaviota S.A., respectivamente—, confirmaron que “para Gaviota el financiamiento del crecimiento habitacional planificado mediante empresas mixtas, no es la política. En estos aspectos, la política se fundamenta en respaldar el crecimiento de la capacidad hotelera con el flujo de efectivo generado por el propio Grupo Gaviota, aprovechando las modalidades de la inversión extranjera únicamente en los contratos de administración hotelera”.",
    "Como ya se ha establecido, el Grupo de Turismo Gaviota no es dueño de ninguno de los 106 hoteles que hoy administra en todo el país. El propietario nominal es Almest S.A., inmobiliaria adjunta a Gaesa y entidad a la cual Gaviota paga por el arrendamiento y mantenimiento de sus instalaciones. Por lo tanto, cuando Oltuski y Leyva hablan de crecimiento, en realidad se refieren a la posibilidad de alquilar los nuevos hoteles que construya Almest.",
    "Y Almest no construye poco. Solo en La Habana la inmobiliaria tiene hoy un total de 11 proyectos en ejecución, con un monto aproximado de 799 millones, sin contar los trabajos —confirmados— que hoy mismo se realiza en los polos turísticos de Matanzas, Villa Clara, Ciego de Ávila y Camagüey.  ",
    "¿Pero, de dónde proviene tan elevado monto para las inversiones, sobre todo si no es de financiamiento externo?",
    "Gaviota y Almest, como el resto de las empresas pertenecientes Gaesa, no declaran públicamente sus ingresos. En realidad, todo su trabajo se realiza en la mayor opacidad legal: desde el registro de sus accionistas hasta sus contribuciones al régimen tributario del país. Pero la investigación Turismo en Cuba, en la ola hacia la prosperidad sostenible (Richard E. Feinberg y Richard S. Newfarmer, 2016), asegura que Gaviota “solamente de sus operaciones hoteleras recauda una facturación anual superior a CUC 700 millones, aunque no ofrece detalles que lo corroboren”, y que la cadena pagaba cerca de 80 millones anuales a Almest por un total de 63 inmuebles. ",
    "Aunque desde entonces la cifra de hoteles casi se ha duplicado, y por consiguiente el monto que recibe Almest debe haber aumentado notablemente; la única manera de explicar el desproporcionado crecimiento hotelero planificado por Almest y Gaviota es su pertenencia al consolidado Gaesa.",
    "Sin existe un mecanismo empresarial bien engrasado y potente en Cuba, ese es Gaesa; un sistema que ha terminado por convertirse en un Estado dentro del Estado y que posee intereses en los más disímiles sectores como la producción, exportación e importación de bienes y servicios, industria, agricultura, servicios financieros, turismo, transporte interno de mercancías, y que además posee el dominio de la red de tiendas recaudadoras de divisa…",
    "Su poderío es tal que, de los seis actores del proceso de construcción y montaje definidos legalmente en Cuba por el Decreto 327 de 2014 del Consejo de Minstros, el emporio militar domina cinco.",
    "Para el desarrollo de sus inversiones hoteleras Gaesa cuenta con casi todo lo que necesita: una empresa inmobiliaria (Almet S.A. que funge como inversionista y no precisa contratista que supervise sus obras), una empresa constructora (Unidad de Construcciones Militares [UCM], con sucursales en varias provincias), empresa importadora (Tecnotex SA y Tecnoimport SA, que funcionan como suministradoras y brindan servicios de agentes aguanales), un operador turístico (Grupo de Turismo Gaviota S.A., explotador de los hoteles de la inmobiliaria del grupo y que incluye agencias dedicadas a la transportación aérea, terrestre y las marinas), una entidad bancaria (Banco Financiero Internacional  [BFI] SA, “que a menudo trabaja en conjunto con constructoras y hoteles para financiar la edificación de hoteles”, según confirman Feinberg y Newfarmer) y una empresa empleadora propia (cobra una comisión por servicio del 10% de los salari¬os que pagan a sus trabajadores cubanos las administraciones extranjeras vinculadas mediante CACH con Gaviota, “antes de que esos pagos sean convertidos de las monedas extranjeras a pesos cubanos”, explican los investigadores)",
    "Vale resaltar varios aspectos interesantes que dan ventaja a las inversiones de Gaesa. Primero, los suministros durante el proceso de construcción de un hotel. Cuba posee una lista de productos “balanceados” como el cemento, el acero y la madera que son asignaos centralmente por el MEP a las obras en ejecución. Sin embargo, en el caso de los hoteles, se suele importar la mayor parte de los insumos, pues los de origen nacional no garantizan muchas veces los estándares de calidad. Tecnotex, según el Directorio Comercial de Cuba, importa entre otros productos: madera, metales, plywood, resinas, equipos de climatización y refrigeración (incluidos minibares), carros eléctricos, embarcaciones y televisores. Tecnoimport por su parte, según lo registrado en la Cámara de Comercio de la República de Cuba, puede importar artículos textiles, pinturas, artículos de ferretería, medios de aviación, marítimos y terrestres, equipos de refrigeración y materias primas de usos múltiples.",
    "Segundo, una vez comenzada la explotación misma de los hoteles Gaviota cuenta con su propia empresa empleadora, encargada de suministrar la fuerza de trabajo para sus 56 instalaciones que hoy operan gerencias extranjeras bajo la firma de CACH, y cuyo esquema de operación es el siguiente: la gerencia extranjera dedica, digamos arbitrariamente, 650 USD a pagar a un trabajador cubano y la empresa empleadora retira el 10% de ese pago por concepto de comisión de servicio; luego hace el cambio a CUC en el BFI con el gravamen correspondiente, realiza la equivalencia a pesos cubanos (tomando como referencia la tasa estatal de 1 CUP = 1 CUC) y tras ello entrega un salario medio de 516 CUP (según Anuario Estadístico de Cuba 2018) que equivale en el cambio corriente a poco más de 20 CUC, más otras regalías por valor de 30 CUC. De esa manera, de los 650 USD pagados por el empleador, el GAE —de una manera u otra— retiene cerca de 600.",
    "Como dato curioso se pudo confirmar con varios trabajadores de hoteles operados bajo CACH que, a pesar de recibir su salario en CUP, la nómina firmada por ellos cada mes está expresada en CUC.",
    "Además, es exclusivamente el BFI es el sitio designado en los CACH para que las gerencias extranjeras depositen los activos generados por la operación de las instalaciones hoteleras cubanas (97 actualmente), según se lee en la proforma elaborada por el Mintur para el establecimiento de estos contratos. Este ingreso constante genera un fondo con el que el BFI puede maniobrar para solventar otras inversiones.",
    "Esta sumatoria de ganancias relacionadas con el sector turístico, más el resto de los negocios que controla Gaesa, es la clave para entender la seguridad con la que Oltuski y Leyva hablan del portentoso futuro de Gaviota, y la continua inversión de Almest en nuevos hoteles.",
    "Sin embargo, también da la justa medida de lo que realmente representan ambas empresas: apenas piezas en el complejo esquema económico que maneja Gaesa, quien es, a fin de cuentas, el verdadero potentado del sector turístico en Cuba y un emporio fuera del dominio del Mintur.",
    "Cuando se pone en la balanza el monto de capital cubano que se dedicará al sector turístico en la próxima década, hay una pregunta evidente: ¿vale la pena toda esta inversión?",
    "El economista Pedro Monreal y el especialista en turismo José Luis Perelló, comparten una opinión: es necesario dedicar recursos al que es hoy el sector con mayor crecimiento económico de Cuba. Sin embargo, uno y otro difieren en la pertinencia del volumen.",
    "Para Monreal, “el problema se refiere a si es racional invertir en el turismo al nivel que se está haciendo y con los ritmos de crecimiento que tiene esa inversión, en estos momentos”. El economista recuerda que “el turismo ha estado operando en años recientes con una baja tasa de ocupación —de aproximadamente 50%— y eso significa que no se utiliza la mitad de las habitaciones existentes. ",
    "“Seguir invirtiendo en cualquier actividad cuando se tiene un nivel tan elevado de capacidad ociosa ya —por si solo— sería motivo para reducir la inversión, pues se estarían invirtiendo recursos que no generarían ingresos correspondientes al nivel de lo que se invierte. En el caso actual de Cuba, una inversión turística tan elevada se hace aún más cuestionable, pues se estima que en 2019 va a reducirse el número de visitantes —en un 10%— y la estancia promedio del turista”.",
    "No obstante, Monreal confirma que, a largo plazo, la inversión podría justificarse. “Pero no tiene que ser tan elevada todo el tiempo. Hay coyunturas, como la actual, donde no se justifica invertir cuantiosos recursos en una actividad con altas probabilidades de agudizar la situación de declive que comenzó a experimentar el sector en 2018. Con tantas necesidades de capital en otros sectores, hacer un “alto” en la inversión turística —que no significa que se paralice totalmente— parece tener una racionalidad económica mucho más robusta que seguir agregando ahora capacidad no utilizada a un sector que espera tener menor demanda en el futuro inmediato”, concluye.",
    "Por si fuera poco, datos ofrecidos por José R. Daniel Alonso, confirman que en la actualidad la planta hotelera del país posee cerca de 8 mil habitaciones fuera de orden. Estas son capacidades físicas existentes y que no se comercializan por diferentes problemas, que pueden ir desde desperfectos de arquitectura o procesos de remodelación, hasta estar infestadas con insectos.",
    "Para tener una idea de lo que representa, digamos que sería como paralizar las operaciones hoteleras en las provincias de Pinar del Río, Cienfuegos, Sancti Spíritus, Camagüey, Santiago de Cuba y el polo turístico de Cayo Largo. Con semejante cifra, parecería mucho más sensato invertir en recuperar estas habitaciones, y no empeñarse en un ambicioso programa constructivo financiado con capital nacional.",
    "Para José Luis Perelló, quien por años ha sido parte del grupo de trabajo del Mintur, no hay tiempo que perder. Incluso si los resultados a corto plazo no son satisfactorios, económicamente hablando, Perelló defiende una apuesta, una visión a futuro que dependerá del cambio total en las relaciones entre Estados Unidos y Cuba.",
    "Por décadas el sector del turismo cubano se ha estado preparando para mercado estadounidense, tanto en su variante más tradicional como en la del turismo náutico, por el potencial que representa la Florida —sitio donde se encuentra la mayor cifra de botes de recreo del mundo. Pero el desarrollo de ese segmento de mercado depende de cambios en la política estadounidense que Cuba no puede controlar.",
    "Es una apuesta arriesgada, pero coincide con la proyección del país asumida por Miguel Díaz-Canel, quien aseguró en meses pasados que el país no podía esperar al fin del bloqueo económico estadounidense para construir su planta hotelera, en franca alusión a la “avalancha” de viajeros de ese país que las autoridades cubanas esperan recibir en un futuro.",
    "Mas, esta probable explicación hay un flanco débil: aunque la llegada de turistas estadounidenses creció notablemente (de 163 mil en 2015, hasta los casi 638 mil en 2018, según el Anuario Estadístico de Cuba 2018), tal aumento no consiguió influir positivamente en la tasa media de ocupación de los hoteles cubanos. En realidad, este indicador descendió.",
    "Otra explicación para el acelerado crecimiento hotelero podría derivarse del acto constructivo en sí mismo. Los cayos cubanos, como terreno, poseen un valor limitado. Sin embargo, el desarrollo hotelero implica también el aumento de la infraestructura vial, de comunicaciones y de servicios. José Luis Perelló lo explica de la siguiente manera: “esto sube el valor inmobiliario de Cuba, cuando se realiza una construcción de estas el valor que se le está añadiendo al país influye en el aumento del PIB, se realiza una ‘revalorización’ del territorio”.",
    "Pero ello tampoco parece una respuesta económicamente correcta, al menos no si se tiene al turismo como foco de estas inversiones; pues la “revalorización” per sé de estas zonas no tiene impacto directo en el sector: no por tener más hoteles tendremos más —y mejor— turismo. ",
    "Un ejemplo notable de este fenómeno es China, un país que ha llevado adelante proyectos gigantescos para elevar el valor del territorio nacional y con ello mantener el crecimiento constante de su PIB (según BBC una quinta parte del PIB chino está ligado al mercado inmobiliario), aunque muchas de estas megaciudades —como Nueva Ciudad de Jingjin, o Cinco Continentes— se encuentren casi desiertas en la actualidad.",
    "No hay duda de la capacidad demostrada de Gaesa para realizar inversiones lucrativas para el grupo. Por eso resulta llamativo que sostenga un plan como este, aun cuando las proyecciones de un mercado tan voluble como el turismo no son las más halagüeñas.",
    "Entonces, ¿a quién beneficia realmente la construcción desmedida de hoteles en Cuba, en especial el paso abrumador las inversiones respaldadas por Gaesa? ¿A qué escenario concreto apuesta el consorcio militar? ¿Qué información posee para arriesgar tal volumen financiero en un plan que, a corto y mediano plazo, no parece tener lógica? ¿Tienen Gaesa y su directiva un plan a futuro que permita cubrir las espaldas de tan arriesgada inversión?",
    "Durante la investigación para este especial, se realizaron las solicitudes de entrevistas necesarias para acceder a directivos y especialistas de Gaviota y Almest. Un mes después de entregadas las cartas correspondientes, no había una respuesta. ",
    "Las Sociedades Anónimas de capital cubano, habitualmente, tienen como accionistas a otras empresas estatales, pero el país no tiene una norma jurídica para su conformación. Con tal fin se emplea, por analogía, el mecanismo recogido en la Resolución 100/2000 del MEP, redactado para el sector estatal de la economía. Aunque legalmente no hay impedimento expreso para que personas naturales cubanas creen una S.A., la aprobación para crear este tipo de asociación depende enteramente del MEP y solo se lleva a cabo cuando es de interés del Estado cubano que los accionistas sean personas naturales. ",
    "¿Por qué es tan importante la composición de los accionistas? Porque en un escenario donde ocurra un cambio de signo político en Cuba, el patrimonio de las S.A. cuyos accionistas sean empresas estatales, se mantendría en manos del Estado; pero, necesariamente no tendría que ocurrir lo mismo para aquellas cuyos accionistas sean personas naturales. Hoy, los accionistas de Gaviota, Almest y el resto de las empresas controladas por Gaesa, son un misterio protegido por el velo societario de las S.A.",
    "La experiencia tras el derrumbe del socialismo en la Unión Soviética dicta que sea el recelo y la fiscalización, no la confianza, la mejor manera de operar en estos casos. ",
    ""
  ]
}
