{
  "textos": [
    "La apuesta por el turismo en Cuba no es nueva. No llegó con los años 90 como salvavidas económico ante el desplome del socialismo europeo. La idea primigenia de convertir la Isla en un paraíso tropical de descanso no se le puede atribuir a los actuales decisores de la política nacional, quienes buscan una tabla de salvación para la maltrecha y dependiente economía cubana.",
    "Apenas dos años antes del triunfo de la Revolución encabezada por Fidel Castro en 1959, se preparaba el más ambicioso proyecto constructivo del sector turístico en Cuba: El Montecarlo de La Habana. Un plan que incluía “la construcción de 50 grandes hoteles <span style=\"font-style: italic\">resorts</span>: desde la orilla del Jaimanitas hasta la playa Varadero. El gran Hotel Montecarlo de La Habana –actual Marina Hemingway- era el inicio de este fabuloso proyecto”, relata el historiador Enrique Cirules en su libro <span style=\" font-style: italic\">El Imperio de La Habana</span>.",
    "Tras la idea estaba el crimen organizado, la cúpula de las familias mafiosas asentadas en Cuba desde décadas antes y cuya cabeza era el célebre Meyer Lansky. El Proyecto Montecarlo continuaba las inversiones de la Compañía Hotelera de La Habana y de la Compañía de Hoteles la Riviera de Cuba S.A. que, a inicios de los años 50, impulsaron la construcción de “un complejo hotelero en la capital cubana, Varadero, Cienfuegos, Isla de Pinos y las montañas de Pinar del Río, para el deleite de un cierto turismo adinerado”, según Cirules.",
    "Para conseguir la meta, por años la mafia había creado relaciones con políticos de turno y bancos –a veces fundándolos- que garantizaran el capital para sus negocios y sirvieran para blanquear fondos provenientes de actividades ilícitas, especialmente las drogas.",
    "De haberse completado, La Habana, la capital del Caribe, la urbe cosmopolita y desigual donde se mezclaban lo moderno, la dictadura militar, los carteles de neón, la mafia y una Revolución social en ciernes, habría sido el centro hotelero más importante de la región.",
    "Pero a partir de 1959 el nuevo gobierno puso freno al turismo tal y como se le concebía hasta entonces. Por décadas se paralizaron los planes turísticos y Cuba se volcó al azúcar. Pero tras el derrumbe del socialismo a inicios de los años 90 y sin un mercado preferencial, la industria azucarera se desplomó y el turismo internacional, casi sin atención por décadas, fue entonces la principal opción cubana. Casi treinta años más tarde, lo sigue siendo.",
    "Actualmente el país cuenta con una planta hotelera de más de 72 mil habitaciones y aspira a duplicar esa cifra en poco más de una década, según el Plan de Desarrollo 2018-2030 del Ministerio de Turismo (Mintur). ",
    "Tras seis décadas y con la anuencia del gobierno cubano –aunque todavía sin casinos-, una renovada versión del Proyecto Montecarlo cobra vida. Solo que esta vez no tendrá a Lansky y sus compañías tapaderas como principales actores; ahora son Gaviota S.A. y la inmobiliaria Almest S.A. –ambas pertenecientes al Grupo de Administración Empresarial S.A., organismo central del sistema empresarial de las Fuerzas Armadas Revolucionarias-, las encargadas de convertir al país en un lujoso paraíso de descanso tropical. Un proceso que ya está en marcha.",
    "Hoy la apuesta cubana pasa por redefinir su mercado y apuntar a un sector élite de turismo adinerado, según explica el profesor universitario y experto en turismo José Luis Perelló. Para ello, el Mintur también ha presentado proyectos relacionados con el desarrollo del golf, bases náuticas y marinas.",
    "Según explicó en conferencia en junio de 2019 José R. Daniel Alonso, director general de Desarrollo, Negocios e Inversiones del Mintur, en la actualidad el 72 % de la planta hotelera cubana tiene categoría de 4 y 5 estrellas. Eso significa que cerca de 52 mil 300 habitaciones deberían poseer un estándar alto.",
    "Sin embargo, especialistas como José Luis Perelló y los estadounidenses Richard E. Feinberg y Richard S. Newfarmer, consideran que aún el país debe mejorar en muchos aspectos para que sus instalaciones de cuatro y cinco estrellas lleguen a los estándares internacionales requeridos para esa clasificación.",
    "Desde 2016, el estudio <a class=\"text-link\" target=\"_blank\" style=\"font-style: italic\", href=\"https://www.brookings.edu/wp-content/uploads/2016/12/fp_20161202_turismo_cuba_feinberg_newfarmer.pdf\"> Turismo en Cuba, en la ola hacia la prosperidad sostenible</a>, publicado por Feinberg y Newfarmer, “mostraba que la dirección del sector en Cuba había volteado sus ojos hacia un nuevo segmento de mercado”. Los investigadores lo documentan así: “el Gobierno ha reconocido que debe aumentar la calidad de su oferta y orientarse hacia los alojamientos superiores y de lujo”.",
    "Apenas tres años después se han construido los principales proyectos hoteleros de máximo estándar en Cuba, en especial aquellos ubicados en la capital del país y todos operados por el Grupo de Turismo de Gaviota S.A. ",
    "Actualmente, Gaviota maneja –mediante contratos de administración y comercialización hotelera con las cadenas Meliá, Iberostar, Blue Diamond, Kempinski y Accor- los únicos seis hoteles de lujo que funcionan en Cuba: tres de ellos en La Habana, dos en los Cayo Santa María y uno en Guardalavaca.",
    "A la inauguración del Hotel Manzana en 2017, administrado de conjunto con Kempinski, siguió la apertura del Iberostar Packard en 2018 y del hotel Paseo del Prado en 2019; este último regenteado por la francesa Accor y enfocado en el turismo de lujo y cultural, según confirmó Diego De Conti, el representante de la firma, durante la Feria Internacional de Turismo en mayo de 2019 en La Habana.",
    "Siguiendo esta línea, en breve Gaviota sumará otras dos instalaciones de lujo, esta vez en Cayo Guillermo, Ciego de Ávila: el Cayo Guillermo Resort Kempinski y el Muthu Rainbow (especializado en la comunidad LGBTI).",
    "El profesor José Luis Perelló explica que, por años, “Cuba había caído en el juego de las tarifas. Buscando el indicador de arribo de visitantes, había descuidado el indicador de ingresos por visitante. De ahí la necesidad de buscar nuevos segmentos de mercado de mayores ingresos”.",
    "Esta visión es ampliada por Feinberg y Newfarmer, quienes aseguran que “la industria turística cubana se enfocaba en ofrecer complejos vacacionales con todo incluido a clientes que buscaban una buena relación precio-calidad provenientes de Canadá (especialmente de Quebec), Rusia y otras poblaciones europeas de bajos ingresos deseosas de atrapar las ofertas de paquetes baratos comercializadas por los operadores turísticos internacionales”. ",
    "Estadísticamente, Cuba conseguía su meta de aumentar la cifra de turistas extranjeros que llegaban a la Isla, mas no por ello crecían sus ganancias. El economista Pedro Monreal confirma que “ya en 2018 se había registrado una disminución de los ingresos de las entidades turísticas y una contracción del ingreso por turista/día”.",
    "Datos compilados por el economista Humberto Herrera Carlés muestran que, a partir de 2011 los ingresos por turista han disminuido constantemente desde los 800 USD hasta poco menos de 700 USD en 2017. Además de contraerse también los días de estancia en Cuba de los visitantes extranjeros.",
    "Diversificar la oferta, más allá de la modalidad de sol y playa que ha distinguido al país dentro del mercado internacional, pasaba inexorablemente por ofrecer servicios que se ajustaran al alto estándar internacional y fuesen atractivos para un nicho de mercado al que Cuba, con sus <span style=\"font-style: italic\">all inclusive</span> no era capaz de satisfacer.",
    "Eso explica que el Mintur, dentro de su Plan de Desarrollo, contenga 145 proyectos de cinco estrellas y cinco estrellas plus, con un costo estimado de 13 484 millones, de los cuales el 70 % de la inversión provendrá de capital netamente cubano.",
    "Además, para 2025 y solo en La Habana, Gaviota y Almest completarán la construcción de, al menos, 26 hoteles cinco estrellas más que sumarán en conjunto 7 457 habitaciones. Lo que les permitirá –a mediano plazo- consolidar el dominio sobre el segmento de alto estándar en la capital cubana.",
    "Para completar la expansión del lujo, Cuba planifica el desarrollo inmobiliario vinculado a los campos de golf a todo lo largo de la Isla con 27 proyectos, para los que constituyeron hasta ahora cuatro empresas mixtas; y una ampliación de la red de marinas e instalaciones náuticas que permitirá ampliar la capacidad del país en 4 700 atraques.",
    "“El nuevo segmento al cual Cuba está tratando de llegar es uno de mayores ingresos para el cual la marca de la cadena hotelera es muy importante. Por eso había que construir hoteles cinco estrellas de ciudad, pero de alto estándar. En el cual –te lo digo como me lo han dicho- las personas que se hospedan son de la misma jerarquía social, porque yo no tengo que compartir espacios con gente inferior a mi clase social”, aclara Perelló.",
    "Ello contrasta con la igualdad pregonada por el proceso social cubano iniciado en 1959. Pero está claro que los tiempos han cambiado y los directivos del turismo y las empresas del sector están dispuestos a pasar por alto el tema si los turistas elevan sus ganancias.",
    "La Habana Vieja se ha convertido en el mayor foco constructivo de la capital cubana y, donde hoy trabaja la Unión de Construcciones Militares –brazo constructivo del GAE-, siempre puede verse el cartel de rigor ubicado en sus cercas perimetrales que ofrece información básica de la obra y sus ejecutores. En algunos, además, se lee la frase de Eusebio Leal: “No guardo rencor al pasado; al contrario, he creído en la necesidad de ir al futuro desde el pasado…”. Aunque descontextualizada, la frase no podría ser más certera.",
    "Hace seis décadas, Lansky y otras familias asentadas en la Isla tenían el empeño de desarrollar infraestructura para el disfrute del sector adinerado: hoteles, marinas y casinos majestuosos. Todo ello dedicado a la “promoción del gran turismo internacional –principalmente norteamericano- a cargo de los hoteles-casinos, centros de recreación, grandes y medianos cabarés, cadenas de clubes y sitios nocturnos”, explica Enrique Cirules.",
    "Hoy, el objetivo, con ligeros cambios, parece repetirse. ",
    "El pico constructivo acelerado dentro del sector turístico en Cuba fue notable en los dos últimos años, coincidiendo con una etapa de mejoras en las relaciones entre Estados Unidos y Cuba. Bien podría decirse, que el país está preparándose para el turismo estadounidense. El presidente cubano, Miguel Díaz-Canel, declaró durante la sesión de la Asamblea Nacional en junio de 2019 que “no podemos esperar a que el bloqueo finalice para construir la planta hotelera”, <a class=\"text-link\" target=\"_blank\" href=\"http://www.cubadebate.cu/noticias/2019/07/11/asamblea-nacional-ministerios-brindan-informacion-a-los-diputados-asiste-el-presidente-cubano/\"> según reflejó el diario digital Cubadebate</a>.",
    "José Luis Perelló prevé que la fecha límite es 2025. Para entonces el país deberá estar listo para recibir al turismo estadounidense. “Si no fuimos capaces de prepararnos para esa fecha crítica, entonces habremos perdido nuestra gran oportunidad”, sentencia.",
    "Apostando por el mercado estadounidense –que subió de 93 mil visitantes en 2013 hasta los 638 mil en 2018, pero que bajará de nuevo tras las nuevas medidas de la administración de Trump- Cuba entra en la competencia por un segmento de mayores ingresos, del cual se había alejado por casi sesenta años.",
    "Al salir del país a inicio de los años 60 del siglo XX, la mafia y el Proyecto Montecarlo dejaron atrás algunos de los hoteles que hoy siguen siendo insignias de la ciudad: Nacional, Riviera, Capri, Vedado, Comodoro, Saint John´s, Deauville y Habana Hilton (hoy Habana Libre). En pocos años se les sumarán otros que buscan un fin muy concreto: convertir a la Isla en un destino lujoso. ",
    "En algún sitio, con su sombrero ladeado al más puro estilo Bogart, el polaco Lansky debe estar sonriendo. "
  ]
}